evidencias/WS/07102014_121025_longterminterestrate_request.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:lon="http://longTermInterestRate.webservices.taxbr.ta.thomsonreuters.com/">
	<soap:Header/>
	<soap:Body>
		<lon:receiveLongTermInterestRate>
			<LONG_TERM_INTEREST_RATE_LIST>
				<LONG_TERM_INTEREST_RATE>
					<IND_DELETE>S</IND_DELETE>
					<DAT_INSERT_UPDATE></DAT_INSERT_UPDATE>
					<PCT_ANUAL_RATE>10.000</PCT_ANUAL_RATE>
				</LONG_TERM_INTEREST_RATE>
			</LONG_TERM_INTEREST_RATE_LIST>
		</lon:receiveLongTermInterestRate>
	</soap:Body>
</soap:Envelope>